{
  "originalImage": "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQAAAAAYCAYAAAAVgCMkAAAAAXNSR0IArs4c6QAAAARnQU1BAACxjwv8YQUAAAAJcEhZcwAAEnQAABJ0Ad5mH3gAAABlSURBVHhe7chBDcAwAMSw8ifdFUAQ7BzJn5zXBWblBDbkBDbkBDbkBDbkBDbkBDbkBDbkBDbkBDbkBDbkBDbkBDbkBDbkBDbkBDbkBDbkBDbkBDbkBDbkBDbkBDbkBDbkBH7v3A+zOulaa4UH3wAAAABJRU5ErkJggg==",
  "editableImage": "data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAQAAAAAYCAYAAAAVgCMkAAAAAXNSR0IArs4c6QAAAARnQU1BAACxjwv8YQUAAAAJcEhZcwAAEnQAABJ0Ad5mH3gAAABlSURBVHhe7chBDcAwAMSw8ifdFUAQ7BzJn5zXBWblBDbkBDbkBDbkBDbkBDbkBDbkBDbkBDbkBDbkBDbkBDbkBDbkBDbkBDbkBDbkBDbkBDbkBDbkBDbkBDbkBDbkBDbkBH7v3A+zOulaa4UH3wAAAABJRU5ErkJggg==",
  "bitmapFontImage": null,
  "bitmapFontTransparentColor": "#000000",
  "bitmapFontEnableTransparency": false,
  "bitmapFontSoftTransparency": false,
  "bitmapFontSoftTransparencyRadius": 75,
  "bitmapFontImage2": null,
  "bitmapFontTransparentColor2": "#000000",
  "bitmapFontEnableTransparency2": false,
  "bitmapFontSoftTransparency2": false,
  "bitmapFontSoftTransparencyRadius2": 75,
  "textModules": [
    {
      "id": "kh2wy023oml",
      "name": "Module 1",
      "text": "F. Hemiramphidae. Atg. 1m. Tem muitas variações de cor. Vive em áreas costeiras tropicais e subtropicais\nF. Fistulariidae. Atg. 1.5m. Come pequenos peixes, os quais suga com seu longo focinho. Vive em áreas costeiras tropicais e subtropicais. \nF. Centriscidae. Atg. 15cm. Tem o corpo achatado. Nada com a cabeça para baixo. Vive em áreas costeiras tropicais e subtropicais.\nF. Channichthyidae. Atg. 30cm. Tem sangue transparente. Vive no fundo do mar da Antártida.\nF. Myctophidae. Atg. 19cm. É um dos peixes de águas profundas mais numerosos. Vive na meia-água de mares quentes.\nF. Gonostomatidae. Atg. 6cm. Tem um órgão emissor de luz na cauda. Tem grande número de indivíduos. Vive na meia-água profunda de mares quentes.\nF. Sphyraenidae. Atg. 1.7m. Tem dentes afiados e come peixes. A carne contém toxinas. Vive em áreas costeiras tropicais.\nF. Belonidae. Atg. 1m. Tem ambas as mandíbulas alongadas. Come peixes. Vive na superfície de áreas costeiras temperadas.\nF. Zenarchopteridae. Atg. 25cm. Come pequenos peixes, etc. Vive em rios do sul da Ásia.\nF. Echeneidae. Atg. 80cm. Fixa-se a outros animais com uma ventosa formada pela modificação da nadadeira dorsal. Vive em mares quentes.\nF. Exocoetidae. Atg. 35cm. Ao fugir, abre suas nadadeiras e plana no ar. Vive em áreas costeiras tropicais.\nF. Gobiidae. Atg. 17cm. Tem alguns raios alongados na nadadeira caudal. Vive em áreas costeiras de mares quentes.\nF. Characidae. Atg. 3cm. Age em cardumes. Vive em rios da Amazônia.\nF. Characidae. Atg. 4cm. Tem a cabeça vermelha. Vive em rios da Amazônia.\nF. Characidae. Atg. 5cm. Tem uma mancha preta no ombro. Vive em rios da América do Sul.\nF. Characidae. Atg. 5cm. Age em cardumes. Vive em rios da América Central.\nF. Characidae. Atg. 9cm. Os olhos são degenerados e ausentes. Vive em lagos subterrâneos e rios de cavernas da América Central.\nF. Carcharhinidae. Atg. 4m. Tem nadadeiras grandes. Vive na superfície do mar aberto de mares quentes.\nF. Characidae. Atg. 5cm. Vive em rios da Amazônia.\nF. Characidae. Atg. 4.5cm. Vive em rios da Amazônia.\nF. Characidae. Atg. 4cm. Tem o corpo todo amarelo-limão. Vive em rios da Amazônia.\nF. Characidae. Atg. 6cm. Vive em rios da Amazônia.\nF. Anostomidae. Atg. 15cm. Come plantas aquáticas, etc. Vive em rios da Amazônia.\nF. Lebiasinidae. Atg. 7cm. Vive em rios da Amazônia.\nF. Hemiodontidae. Atg. 15cm. Come plantas aquáticas, etc. Vive em rios da Amazônia.\nF. Characidae. Atg. 20cm. Come pequenos peixes, etc. Vive em rios da Amazônia.\nF. Poeciliidae. Atg. 10cm. As fêmeas adultas são maiores que os machos. Vive em rios da América Central.\nF. Poeciliidae. Atg. 5cm. Os machos possuem a parte inferior da nadadeira caudal alongada. Vive em rios da América Central.\nF. Poeciliidae. Atg. 5cm. Vive em rios da América Central.\nF. Poeciliidae. Atg. 12cm. Os machos possuem a nadadeira dorsal ereta como uma vela. Vive em rios e águas salobras da América Central.\nF. Poeciliidae. Atg. 12cml. É ovovivíparo e dá à luz filhotes vivos. Vive em rios e águas salobras da América Central.\nF. Poeciliidae. Atg. 10cm. Tem mandíbulas e presas finas e alongadas. Vive em rios da América Central.\nF. Poeciliidae. Atg. 20cm. Ao contrário dos peixes-medaka, come pequenos peixes, etc. Vive em rios da América Central.\nF. Cyprinidae. Atg. 8cm. Vive em rios da Ásia.\nF. Rivulidae. Atg. 10cm. Vive em rios da Amazônia.\nF. Cyprinidae. Atg. 12cm. Vive em rios da Índia.\nF. Cyprinidae. Atg. 13cm. Vive em rios do sul da Ásia.\nF. Cyprinidae. Atg. 10cm. Vive em rios da Índia.\nF. Cyprinidae. Atg. 10cm. Algumas espécies possuem nadadeiras longas. Vive em rios da Índia.\nF. Cyprinidae. Atg. 4.5cm. Tem listras verticais da cabeça à cauda. Vive em rios da Índia.\nF. Cyprinidae. Atg. 5cm. Às vezes salta da água. Vive em rios do sul da Ásia.\nF. Cyprinidae. Atg. 12cm. Às vezes salta da água. Vive em rios da Índia.\nF. Characidae. 30cml. Come peixes, etc., em grupos. Vive em rios da Amazônia.\nF. Characidae. Atg. 70cm. Tem forte tendência herbívora. Vive em rios da Amazônia.\nF. Characidae. Atg. 20cm. A nadadeira anal torna-se vermelha. Tem forte tendência herbívora. Vive em rios da Amazônia.\nF. Gasteropelecidae. Atg. 4.5cm. Salta na superfície da água com as nadadeiras peitorais. Vive em rios da Amazônia.\nF. Gasteropelecidae. Atg. 20cm. Tem o corpo achatado. Vive na superfície de rios da Amazônia.\nF. Cichlidae. Atg. 10cm. Vive em rios da América Central.\nF. Cichlidae. Atg. 18cm. Vive em rios da América Central.\nF. Cichlidae. Atg. 25cm. Vive em rios da América Central.\nF. Cichlidae. Atg. 20cm. Alimenta os filhotes com o muco do próprio corpo. Vive em rios da Amazônia.\nF. Cichlidae. Atg. 15cm. Cria os filhotes na boca. Vive em rios da Amazônia.\nF. Cichlidae. Atg. 8cm. Vive em rios da Amazônia.\nF. Cichlidae. Atg. 25cm. Vive em rios da Amazônia.\nF. Cichlidae. Atg. 25cm. Come pequenos peixes, etc. Vive em rios da Amazônia.\nF. Cichlidae. Atg. 7.5cm. Tem território na época de reprodução. Vive em rios da Amazônia.\nF. Cichlidae. Atg. 15cm. Vive em rios da Amazônia.\nF. Cichlidae. Atg. 15cm. Vive em rios da Amazônia.\nF. Cichlidae. Atg. 25cm. Vive em rios da Amazônia.\nF. Cichlidae. Atg. 90cm. O maior da F. Cichlidae. Desova mais de 10.000 ovos.\nF. Alopiidae. Atg. 3.3m. Captura peixes batendo-os com a cauda. Vive em mar aberto tropical e subtropical.\nF. Carcharhinidae. Atg. 4m. Tem nadadeiras grandes. Vive na superfície do mar aberto de mares quentes.\nF. Lamnidae. Atg. 3m. Tem corpo aerodinâmico. O tubarão mais rápido. Vive em mar aberto quente.\nF. Cichlidae. Atg. 15cm. Vive em rios da América Central.\nF. Cichlidae. Atg. 8cm. Vive em rios da Índia.\nF. Channidae. Atg. 45cm. Vive em rios do sul da Ásia.\nF. Nandidae. Atg. 20cm. Come pequenos peixes, etc. Vive em rios do sul da Ásia.\nF. Nandidae. Atg. 10cm. Assemelha-se a folhas mortas. Come peixes que se aproximam, confundindo-se com madeira flutuante.\nF. Toxotidae. Atg. 25cm. Derruba insetos com jatos d'água da superfície e os come.\nF. Chaetodontidae. Atg. 20cm. Come pequenos animais bentônicos. Vive em áreas costeiras tropicais e subtropicais.\nF. Chaetodontidae. Atg. 12cm. Come seres bentônicos, etc. Vive em áreas costeiras tropicais e subtropicais.\nF. Chaetodontidae. Atg. 20cm. Come pólipos de corais, etc. Vive em áreas costeiras de mares quentes.\nF. Chaetodontidae. Atg. 20cm. Come seres bentônicos. Vive em áreas costeiras tropicais.\nF. Chaetodontidae. Atg. 20cm. Come algas marinhas e pequenos animais. Vive em áreas costeiras tropicais e subtropicais.\nF. Pomacentridae. Atg. 9cm. Vive em simbiose com anêmonas-do-mar. Vive em áreas costeiras tropicais e subtropicais.\nF. Pomacanthidae. Atg. 12cm. Vive em simbiose com anêmonas-do-mar. Vive em áreas costeiras tropicais e subtropicais.\nF. Pomacentridae. Atg. 8cm. Frequenta os arredores de corais. Vive em áreas costeiras tropicais e subtropicais.\nF. Pomacentridae. Atg. 8cm. Frequenta os arredores de corais. Vive em áreas costeiras tropicais e subtropicais.\nF. Pomacanthidae. Atg. 40cm. Come esponjas e pequenos animais. Vive em áreas costeiras de mares quentes.\nF. Pomacanthidae. Atg. 25cm. Come esponjas e pequenos animais. Vive em áreas costeiras de mares quentes.\nF. Pomacanthidae. Atg. 40cm. Come esponjas e pequenos animais. Vive em áreas costeiras de mares quentes.\nF. Zanclidae. Atg. 1m. Às vezes forma grandes cardumes. Vive em mares quentes.\nF. Pentacerotidae. Atg. 25cm. A nadadeira dorsal se estende longamente em forma de fio. Vive em áreas costeiras tropicais e subtropicais.\nF. Serranidae. Atg. 14cm. Parte dos espinhos da nadadeira dorsal se torna longa. Vive em áreas costeiras temperadas.\nF. Oplegnathidae. Atg. 35cm. Tem a boca vermelha. Come seres bentônicos. Vive em áreas costeiras temperadas e subtropicais.\nF. Sparidae. Atg. 1m. Come lulas e pequenos peixes, etc. Vive em áreas costeiras temperadas.\nF. Caproidae. Atg. 70cm. A ponta da nadadeira dorsal se estende longamente. Vive na meia-água de mares quentes.\nF. Ostracoberycidae. Atg. 88cm. Come seres bentônicos como caranguejos e ouriços. Vive em áreas costeiras temperadas e subtropicais.\nF. Ostracoberycidae. Atg. 80cm. Come seres bentônicos como caranguejos e ouriços. Vive em áreas costeiras temperadas.\nF. Kyphosidae. Atg. 30cm. Vive em rios do sul da Ásia.\nF. Siganidae. Atg. 25cm. Come algas marinhas, etc. Vive em áreas costeiras tropicais e subtropicais.\nF. Lampridae. Atg. 2m. Come águas-vivas, etc. Vive na superfície e meia-água de mar aberto quente.\nF. Priacanthidae. Atg. 25cm. Tem olhos grandes. Vive na meia-água de mar aberto tropical e subtropical.\nF. Monocentridae. Atg. 15cm. Tem órgãos emissores de luz na mandíbula inferior. Vive em áreas costeiras de mares quentes.\nF. Berycidae. Atg. 60cm. Vive na meia-água de mares quentes.\nF. Myctophidae. Atg. 9cm. Come krill. Vive na meia-água da Antártida.\nF. Apogonidae. Atg. 11cm. Os machos criam os ovos na boca. Vive em áreas costeiras temperadas e tropicais.\nF. Sternoptychidae. Atg. 10cm. Vive na meia-água de mares quentes.\nF. Oneirodidae. Atg. 35cm. Tem uma isca emissora de luz. Vive na meia-água profunda de mares quentes.\nF. Siganidae. Atg. 25cm. Come plâncton. Vive em áreas costeiras temperadas e subtropicais.\nF. Siganidae. Atg. 30cm. Tem nadadeiras dorsal e anal grandes. Vive em áreas costeiras tropicais e subtropicais.\nF. Aluteridae. Atg. 25cm. É um peixe-baiacu com pele resistente. Vive em áreas costeiras de mares quentes.\nF. Aluteridae. Atg. 30cm. Come peixes, etc. Vive em áreas costeiras tropicais.\nF. Aluteridae. Atg. 30cm. Come algas marinhas e seres bentônicos. Vive em áreas costeiras tropicais e subtropicais.\nF. Aluteridae. Atg. 30cm. Come seres bentônicos. Vive em áreas costeiras tropicais e subtropicais.\nF. Balistidae. Atg. 35cm. Tem quatro linhas azuis no corpo. Vive em áreas costeiras tropicais e subtropicais.\nF. Scaridae. Atg. 70cm. Come algas marinhas. Vive em áreas costeiras tropicais e subtropicais.\nF. Labridae. Atg. 80cm. O sexo pode mudar com o crescimento. Vive em áreas costeiras subtropicais.\nF. Labridae. Atg. 15cm. À noite, mergulha na areia para descansar. Vive em áreas costeiras de mares quentes.\nF. Hexagrammidae. Atg. 65cm. Tem muitas variações de cor corporal. Come pequenos peixes, etc. Vive no fundo de áreas costeiras temperadas.\nF. Hexagrammidae. Atg. 30cm. Come camarões, etc. Vive em áreas costeiras temperadas.\nF. Hexagrammidae. Atg. 50cm. Come seres bentônicos e ovos de peixes, etc. Vive em áreas costeiras subárticas.\nF. Mugilidae. Atg. 34cm. Vive em áreas costeiras de mares quentes.\nF. Latidae. Atg. 1m. Come peixes, etc. Vive em áreas costeiras temperadas.\nF. Gadidae. Atg. 80cm. Os pais do bacalhau. Vive em áreas costeiras subárticas.\nF. Salmonidae. Quando cresce, sobe os rios onde nasceu e desova. Os machos têm o nariz torto e o corpo fica vermelho.\nF. Salmonidae. Atg. 80cm. Come plâncton. Vive no mar subártico.\nF. Salmonidae. Após passar 2-3 anos no mar, sobe o rio onde nasceu para desovar. As fêmeas ficam com o corpo vermelho.\nF. Salmonidae. Atg. 80cm. Nasce em lagos e desce para o mar após 1 ano. Os que permanecem no lago são chamados de trutas-hime.\nF. Scombridae. Atg. 3m. Peixe migratório. Come lulas e peixes. Vive na superfície de mares quentes.\nF. Scombridae. Atg. 2m. Tem cauda fina e longa. Come peixes e lulas. Vive na superfície do mar aberto de mares quentes.\nF. Carangidae. Atg. 1.9m. O padrão na cabeça se assemelha ao caractere \"oito\", dando origem ao nome. Vive em áreas costeiras de mares quentes.\nF. Carangidae. Atg. 1m. Come peixes e seres bentônicos. Vive em áreas costeiras temperadas e subtropicais.\nF. Carangidae. Atg. 1.2m. O nome muda com o crescimento. Come peixes. Vive em áreas costeiras temperadas.\nF. Carangidae. Atg. 40cm. Peixe migratório. Come peixes, etc. Vive em áreas costeiras temperadas.\nF. Scombridae. Atg. 1.2m. Peixe migratório. Come lulas e peixes, etc. Vive na superfície de mares quentes.\nF. Coryphaenidae. Atg. 2m. Come lulas e peixes. Vive na superfície de mares quentes.\nF. Xiphiidae. Atg. 3.5m. Come peixes. Vive na superfície e meia-água de mares quentes.\nF. Istiophoridae. Atg. 3.4m. Come peixes e lulas. Vive na superfície de áreas costeiras e mar aberto de mares quentes.\nF. Serranidae. Atg. 30cm. Come pequenos peixes e pequenos animais bentônicos. Vive em áreas costeiras de mares quentes.\nF. Serranidae. Atg. 30cm. Come pequenos peixes e pequenos animais bentônicos. Vive em áreas costeiras de mares quentes.\nF. Serranidae. Atg. 1.2m. Vive em áreas costeiras tropicais e subtropicais.\nF. Serranidae. Atg. 47cm. Tem cabeça pequena. Vive em áreas costeiras tropicais e subtropicais.\nF. Serranidae. Atg. 1.3m. Come peixes, etc. Vive em áreas costeiras de mares quentes.\nF. Platycephalidae. Atg. 60cm. Vive em mares subtropicais.\nF. Peristediidae. Atg. 38cm. Tem nadadeiras peitorais grandes. Vive em áreas costeiras tropicais e subtropicais.\nF. Scorpaenidae. Atg. 40cm. Vive em áreas costeiras temperadas.\nF. Scorpaenidae. Atg. 25cm. Tem veneno forte nos espinhos das nadadeiras. Vive em áreas costeiras de mares quentes.\nF. Scorpaenidae. Atg. 20cm. Come pequenos peixes e caranguejos, etc. Vive em áreas costeiras temperadas.\nF. Melanocetidae. As fêmeas atingem 60cm. Os machos têm cerca de 2cm e são parasitas das fêmeas. Vive na meia-água do mar aberto.\nF. Antennariidae. Atg. 16cm. Succiona pequenos peixes para se alimentar. Vive em áreas costeiras de mares quentes.\nF. Synanceiidae. Atg. 40cm. Tem veneno forte nos espinhos da nadadeira dorsal. Vive em áreas costeiras tropicais e subtropicais.\nF. Anarhichadidae. Atg. 1.1m. Come mariscos e ouriços. Vive em áreas costeiras subárticas.\nF. Myliobatidae. Atg. 6.8m. A maior das raias. Come plâncton. Vive em áreas tropicais e subtropicais.\nF. Dasyatidae. Atg. 50cm de largura. Come caranguejos e poliquetas, etc. Vive em mares temperados.\nF. Potamotrygonidae. Atg. 60cm. Tem ferrão na cauda. Vive em rios da Amazônia.\nF. Pleuronectidae. Atg. 50cm. Come camarões e poliquetas, etc. Vive no fundo do mar subártico.\nOrdem Gymnotiformes. Atg. 15cm. Vive em rios da Amazônia.\nF. Soleidae. Atg. 25cm. Come seres bentônicos. Vive em áreas costeiras de mares quentes.\nF. Pleuronectidae. Atg. 2.5m. A maior da F. Pleuronectidae. Vive no fundo do mar aberto subártico.\nF. Lophiidae. Atg. 1m. Tem boca grande. Come animais bentônicos. Vive no fundo do mar aberto quente.\nF. Chacidae. Atg. 30cm. Tem cabeça grande e achatada. Come pequenos peixes. Vive em rios do sul da Ásia.\nF. Muraenidae. Atg. 80cm. Noturno, come polvos, etc. Vive em áreas costeiras temperadas e tropicais.\nF. Muraenidae. Atg. 1.2m. A cor do corpo muda com o crescimento. Vive em áreas costeiras tropicais e subtropicais.\nF. Eurypharyngidae. Atg. 75cm. Come peixes, etc., com sua boca grande. Vive na meia-água profunda de mares quentes.\nF. Saccopharyngidae. Atg. 2.7m. A nadadeira caudal é pequena e voltada para cima. Vive na meia-água do mar aberto tropical.\nF. Saccopharyngidae. Atg. 1m. Vive na meia-água do mar aberto tropical.\nF. Regalecidae. Atg. 5.5m. Nada esticando o corpo com a nadadeira dorsal. Vive na meia-água do mar aberto.\nF. Congridae. Atg. 1m. Tem pontos brancos alinhados ao longo do corpo. Come seres bentônicos. Vive em áreas costeiras temperadas.\nF. Congridae. Atg. 40cm. Come plâncton que flutua. Vive em áreas costeiras tropicais e subtropicais.\nF. Ophichthidae. Atg. 55cm. Procura alimento no fundo do mar com sua boca em forma de espátula. Vive em águas profundas de mares quentes.\nF. Bathymasteridae. Atg. 1m. Nada no fundo do mar com a cabeça para baixo. Vive em mares ligeiramente profundos tropicais e subtropicais.\nF. Ipnopidae. As fêmeas atingem 50cm; os machos, menos de 5cm. Vive na meia-água do mar aberto temperado.\nF. Plotosidae. Atg. 30cm. Tem veneno nos espinhos das nadadeiras. Forma cardumes. Vive em áreas costeiras de mares quentes.\nF. Bagridae. Atg. 15cm. Vive em rios do sul da Ásia.\nF. Cobitidae. Atg. 20cm. Vive em rios do sul da Ásia.\nF. Cobitidae. Atg. 7.5cm. Vive em rios da Índia.\nF. Cobitidae. Atg. 12cm. Come seres bentônicos. Vive em rios da Índia.\nF. Callichthyidae. Atg. 5cm. Vive em rios da Amazônia.\nF. Loricariidae. Atg. 30cm. Vive em rios da Amazônia.\nF. Doradidae. Atg. 5cm. Tem espinhos nas nadadeiras peitorais. Vive em rios da Amazônia.\nF. Alepisauridae. Atg. 3m. Tem nadadeira dorsal grande. A carne é aguada. Vive na meia-água profunda de mares quentes.\nF. Aulopidae. Atg. 30cm. Captura presas que flutuam no fundo do mar. Vive em águas profundas tropicais e subtropicais.\nF. Nototheniidae. Atg. 1.5m. O maior peixe da Antártida. Come principalmente peixes. Vive no fundo do mar da Antártida.\nOrdem Osteoglossiformes. Atg. 45cm. Vive em rios da Amazônia.\nF. Notopteridae. Atg. 1m. Come pequenos peixes. Vive em rios da Índia.\nOrdem Synbranchiformes. Atg. 75cm. Noturno. Vive em rios do sul da Ásia.\nOrdem Synbranchiformes. Atg. 75cm. Noturno, esconde-se na areia durante o dia. Vive em rios do sul da Ásia.\nAtg. 70cm. Vive em rios do sul da Ásia.\nF. Lepisosteidae. Atg. 70cm. Às vezes respira ar. Come pequenos peixes, etc. Vive em rios da América Central.\nF. Lepisosteidae. Atg. 1.8m. Come peixes e caranguejos, etc. Vive em rios da América Central.\nF. Esocidae. Atg. 1.5m. Come peixes. Vive em rios temperados e subárticos.\nF. Osteoglossidae. Atg. 1m. Cria os ovos na boca. Come pequenos peixes. Vive em rios do sul da Ásia.\nF. Arapaimidae. Atg. 4.5m. O maior peixe de água doce. Come peixes. Vive em rios da Amazônia.\nF. Pimelodidae. Atg. 70cm. Tem três pares de barbilhões. Come pequenos peixes. Vive em rios da Amazônia.\nF. Molidae. Atg. 3m. Flutua na superfície do mar e se alimenta de águas-vivas, etc. Vive na superfície de mares quentes.\nOrdem Coelacanthiformes. Atg. 1.8m. Peixe cuja forma quase não mudou desde a era Paleozoica.\nF. Syngnathidae. Atg. 10cm. Os machos criam os ovos recebidos das fêmeas em seus abdômens. Vive em áreas costeiras temperadas.\nF. Delphinidae. Atg. 3.8m. Muito curioso. Pode reconhecer a forma dos objetos através do reflexo de seus gritos.\nF. Delphinidae. Atg. 3m. Não tem nadadeira dorsal. Forma grandes grupos. Carnívoro. Vive no mar aberto.\nF. Delphinidae. Atg. 5.6m. Tem cabeça redonda. Come lulas e peixes. Vive no mar aberto de mares quentes.\nF. Iniidae. Atg. 2.8m. Nada de cabeça para baixo para procurar comida. Vive em rios da Amazônia.\nF. Delphinidae. Atg. 1.6m. Golfinho pequeno. Come peixes. Vive na Amazônia.\nF. Platanistidae. Atg. 2.5m. Os olhos são degenerados. Vive em rios da Índia.\nF. Dugongidae. Atg. 3.3m. Não é um golfinho. Come algas marinhas. Vive em áreas costeiras tropicais e subtropicais.\nF. Monodontidae. Atg. 5m. O \"chifre\" é um dente que atinge 3m. Geralmente só cresce nos machos.\nF. Monodontidae. Atg. 4.5m. Tem corpo flexível e pescoço que se move bem. Come peixes, etc. Vive no Ártico.\nF. Delphinidae. Atg. 8m. As nadadeiras são maiores nos machos do que nas fêmeas. Amplamente distribuído, desde mares tropicais até os polares.\nF. Delphinidae. Atg. 6.6m. Come diversos tipos de presas, incluindo peixes e baleias. Tem um canto único.\nF. Balaenopteridae. Ao nascer, tem 2.5m. O período de gestação é de cerca de 17 meses. Amamenta com leite materno.\nF. Physeteridae. Atg. 15m. Tem cabeça grande. Come lulas das profundezas. Vive no mar aberto.\nF. Eschrichtiidae. Atg. 16m. Migra. Come seres bentônicos. Vive em áreas costeiras de mares frios.\nF. Balaenopteridae. Atg. 13.7m. A maior migração entre os mamíferos. Come plâncton.\nF. Balaenopteridae. Ao nascer, tem 4.3m. Vive com a mãe bebendo leite materno por seis meses a um ano.\nF. Ziphiidae. Atg. 5m. A boca só abre um pouco. Come principalmente lulas. Vive no mar aberto.\nF. Lamnidae. Atg. 6.4m. Come peixes grandes e leões-marinhos, etc. Vive em áreas costeiras de mares quentes.\nF. Megachasmidae. Atg. 5m. Come plâncton. Vive na superfície e meia-água de mares quentes.\nF. Alopiidae. Atg. 4.5m. Tem olhos grandes e voltados para cima. Vive no mar aberto tropical e subtropical.\nF. Carcharhinidae. Atg. 4.2m. Forma grandes grupos. Vive no mar aberto quente.\nF. Rhincodontidae. Atg. 13m. O maior peixe vivo. Come plâncton. Vive na superfície de mares quentes.\nF. Triakidae. Atg. 3.5m. Come mariscos, etc. Vive em áreas costeiras temperadas e subtropicais.\nF. Heterodontidae. Atg. 1m. Tem dentes fortes para comer caranguejos e mariscos. Vive em áreas costeiras de mares quentes.\nF. Mitsukurinidae. Atg. 3.5m. Estende a mandíbula para pegar presas. Vive na meia-água do mar aberto temperado.\nF. Carcharhinidae. Atg. 4m. Tubarão numeroso. Vive no mar aberto, desde os trópicos até as regiões subárticas.\nF. Somniosidae. Atg. 7m. O maior da F. Somniosidae. Come lulas e peixes. Vive em águas profundas de mares frios.\nF. Cetorhinidae. Atg. 9m. Tem grandes aberturas branquiais. Come plâncton. Vive em mares temperados e subárticos.\nF. Hexanchidae. Atg. 3m. Tem corpo liso. Onívoro e de hábitos noturnos. Vive em áreas costeiras tropicais.\nF. Pristiophoridae. Atg. 1m. Procura seres bentônicos com seu rostro longo. Vive em áreas costeiras temperadas e subtropicais.\nF. Ostraciidae. Atg. 30cm. Come seres bentônicos. Vive em áreas costeiras temperadas e subtropicais.\nF. Tetraodontidae. Atg. 15cm. Vive em rios do sul da Ásia.\nF. Ostraciidae. Atg. 45cm. Tem espinhos na frente e atrás do corpo. Vive em áreas costeiras de mares quentes.\nF. Diodontidae. Atg. 80cm. Come seres bentônicos. Vive em áreas costeiras tropicais e subtropicais.\nF. Tetraodontidae. Atg. 70cm. Tem veneno na pele e nos órgãos internos. Vive em áreas costeiras de mares quentes.\nDummy Dummy Dummy\nF. Tetraodontidae. Atg. 10cm. Comum em recifes de coral. Vive em áreas costeiras tropicais e subtropicais.\nF. Loliginidae. O corpo atinge 40cm de comprimento. Tem nadadeiras largas. Come peixes, etc. Vive no mar aberto de mares quentes.\nDummy Dummy Dummy\nF. Sepiidae. O corpo atinge 50cm de comprimento. Come peixes e camarões. Vive em mares tropicais e subtropicais.\nF. Mullidae. Atg. 30cm. Tem dois barbilhões na mandíbula inferior. Vive em áreas costeiras tropicais e subtropicais.\nAtg. 25cm. Membro primitivo dos polvos e lulas. Tem órgãos emissores de luz. Vive na zona mesopelágica do mar aberto.\nF. Octopodidae. Ao estender os braços, atinge 3m. O maior dos polvos. Vive em áreas costeiras subárticas.\nF. Salpidae. Atg. vários metros. Organismo semelhante à ascídia. A parte esférica é o órgão interno. Agregado de muitos indivíduos zooides.\nF. Osmeridae. Atg. 15cm. Forma cardumes migratórios. Vive em mares frios.\nF. Scombridae. Atg. 40cm. Migra em grandes cardumes. Come plâncton. Vive na superfície do mar aberto temperado.\nF. Clupeidae. Atg. 30cm. Peixe migratório. Come plâncton. Vive no mar aberto frio.\nF. Clupeidae. Atg. 22cm. Migra em grandes cardumes. Come plâncton. Vive na superfície do mar aberto temperado.\nF. Scombridae. Atg. 50cm. Migra em grandes cardumes. Come peixes, etc. Vive na superfície de áreas costeiras subtropicais e temperadas.\nClasse Cubozoa. Atg. 15cm. Uma das extremidades se abre para formar uma boca grande e se alimenta de águas-vivas, etc.\nPequenos corpos chamados pólipos se reúnem para formar a forma de uma água-viva. Vive na zona mesopelágica do mar aberto.\nF. Cyaneidae. O diâmetro do guarda-chuva branco e resistente atinge 1m. Vive em áreas costeiras temperadas.\nClasse Ctenophora. Atg. 15cm. Vive na zona mesopelágica do mar aberto.\nAtg. 15cm. Tentáculos se estendem lateralmente a partir de um guarda-chuva em forma de disco. Vive em águas profundas.\nF. Gobiidae. Atg. 10cm. Vive em áreas costeiras de mares quentes.\nOs espécimes longos atingem quase 40m. Captura presas com tentáculos em forma de corda. Vive na zona mesopelágica do mar aberto.\nF. Chiroteuthidae. Incluindo os braços, atinge 20cm. Uma lula típica de águas profundas. Vive na zona mesopelágica do mar aberto.\nF. Euphausiidae. Atg. 5cm. Organismo semelhante ao camarão. Torna-se um alimento importante para os seres da Antártida.\nGeralmente dentro de 10mm. Um tipo de Daphnia que vive em todos os oceanos do mundo. Alimento importante para peixes pequenos.\nF. Cypridinidae. Atg. 3mm. Emite luz quando estimulado. Noturno.\nFilhote de lagosta. Atg. 2cm. As lagostas passam quase um ano nesta forma no mar.\nFilhote de polvo. Ao nascer, tem cerca de 1cm. Vive flutuando na superfície do mar por cerca de dois meses. Come plâncton.\nClasse Pteropoda. Atg. 2cm. Come moluscos da mesma classe. Vive em mares subárticos.\nFilhote de lula-vagalume. Ao nascer, tem cerca de 7mm. Vive flutuando na superfície do mar. Come plâncton.\nClasse Thaliacea. Atg. 12mm. Organismo semelhante à ascídia. Repete gerações sexuadas e assexuadas.\nGeralmente dentro de 10mm. Um tipo de Daphnia. Alimento importante para peixes pequenos.\nF. Janthinidae. Atg. 15cm. Um tipo de caracol que vive flutuando. Come plâncton. Vive no mar aberto.\nF. Palinuridae. Atg. 35cm. Come seres bentônicos. Vive em áreas costeiras temperadas.\nF. Ophichthidae. Atg. 55cm. Procura alimento no fundo do mar com sua boca em forma de espátula. Vive em águas profundas de mares quentes.\nF. Gobiidae. Atg. 15cm. Vive em áreas costeiras de mares quentes.\nF. Limulidae. Atg. 60cm. Diferente dos caranguejos. Vive em mares tropicais e subtropicais.\nF. Majidae. Ao estender as patas, atinge mais de 3m. É o maior dos caranguejos. Vive no fundo do mar aberto temperado.\nA carapaça atinge 5cm. Os olhos são degenerados. Come bactérias. Vive em fontes hidrotermais.\nF. Echinothuriidae. A carapaça atinge 5cm. Tem veneno nos espinhos. A carapaça é macia. Vive em áreas costeiras temperadas.\nF. Diadematidae. A carapaça atinge 4.5cm. Come algas marinhas, etc. Vive em áreas costeiras tropicais e subtropicais.\nF. Stichopodidae. Atg. 30cm. Come ingerindo areia e filtrando os nutrientes. Vive em áreas costeiras temperadas.\nF. Luidiidae. Incluindo os braços, atinge cerca de 20cm de diâmetro. Vive em áreas costeiras de mares quentes.\nF. Nautilidae. Atg. 20cm. Come seres mortos. Vive em águas profundas tropicais.\nF. Chaetodontidae. Atg. 20cm. Come pequenos animais bentônicos. Vive em áreas costeiras tropicais e subtropicais.\nF. Tridacnidae. Atg. 2m. O maior dos bivalves. Vive em áreas costeiras tropicais e subtropicais.\nF. Pectinidae. Atg. 12cm. Pode pular expelindo água. Vive em áreas costeiras subárticas.\nF. Cheloniidae. O comprimento da carapaça atinge 1m. Come ervas marinhas e algas. Vive no mar aberto de mares quentes.\nF. Cheloniidae. O comprimento da carapaça atinge 1m. Come ervas marinhas e algas. Vive no mar aberto de mares quentes.\nF. Dermochelyidae. O comprimento da carapaça atinge 1.9m. Não tem carapaça dura. A maior tartaruga viva. Vive no mar aberto de mares quentes.\nF. Serranidae. Atg. 14cm. Parte dos espinhos da nadadeira dorsal se torna longa. Vive em áreas costeiras temperadas.\nF. Monacanthidae. Atg. 10cm. Come pólipos de corais. Vive em áreas costeiras tropicais e subtropicais.\nF. Labridae. Ao crescer cerca de 10cm, o sexo muda de fêmea para macho. Vive em áreas costeiras temperadas.\nF. Blenniidae. Atg. 10cm. Come algas marinhas e seres bentônicos. Vive em áreas costeiras de mares quentes.\nDummy Dummy Dummy\nF. Cottidae. Atg. 35cm. Tem pele macia. Vive no fundo do mar subártico.\nAtg. 5m. Come peixes e tartarugas. Vive em rios da Amazônia.\nF. Gavialidae. Atg. 6m. Os bulbos no nariz só se formam nos machos. Vive em rios da Índia.\nF. Crocodylidae. Atg. 6m. Nada bem e se alimenta de peixes com sua mandíbula estreita.\nF. Crocodylidae. Atg. 4m. Come veados, etc. Vive em rios da Índia.\nF. Alcidae. Atg. 30cm. Nada no mar, mas também pode voar. Come krill e peixes.\nF. Spheniscidae. Atg. 95cm. Mergulha a quase 300m durante o dia para procurar comida. Vive perto da Antártida.\nF. Ursidae. Atg. 2.5m. Pode nadar por longos períodos. Come principalmente focas. Vive no Ártico.\nF. Phocidae. Atg. 1.6m. A foca mais numerosa no Oceano Ártico. Vive nos mares do Ártico e subártico.\nF. Otariidae. Atg. 3.3m. O maior dos leões-marinhos. Come peixes e lulas. Vive em regiões subárticas.\nF. Odobenidae. Atg. 3.6m. As longas presas são usadas para exibição. Come mariscos, etc. Vive no Ártico.\nDummy Dummy Dummy\nAo crescer cerca de 10cm, o sexo muda de fêmea para macho. Vive em áreas costeiras temperadas.\nF. Labridae. Atg. 34cm. Ao crescer, muitas fêmeas mudam de sexo para macho. Vive em áreas costeiras de mares quentes.\nF. Monodontidae. Atg. 5m. Não tem nadadeira dorsal. Come lulas e peixes. Vive no Ártico.\nF. Balaenopteridae. Atg. 12.9m. Apenas os machos cantam \"canções\" de acasalamento. Vive em todos os oceanos do mundo.\nF. Ommastrephidae. O corpo atinge 30cm de comprimento. Come peixes. Vive em regiões subtropicais a subárticas.\nUm tipo de ictiossauro. Atg. 4m. Tem corpo longo em forma de cobra. Alimentava-se de outros ictiossauros, etc.\nUm tipo de ictiossauro. Atg. 4m. Alimentava-se de seres bentônicos.\nUm tipo de ictiossauro. Atg. 1.4m. Uma das espécies primitivas de ictiossauros verdadeiros.\nUm tipo de ictiossauro. Atg. 3.5m. Ictiossauro evoluído com olhos grandes.\nUm tipo de plesiossauro. Atg. 7m. Alimentava-se de outros plesiossauros, etc.\nUm tipo de plesiossauro. Estima-se que atingia 18m de comprimento. Plesiossauro supergigante.\nUm tipo de plesiossauro. Atg. 6m. Um tipo de plesiossauro com pescoço extremamente longo. Aparentemente, alimentava-se de lulas, etc.\nUm tipo de plesiossauro. Atg. 3m. Plesiossauro relativamente pequeno. O formato dos dentes difere de outros plesiossauros.\nUm tipo de plesiossauro. Atg. 3m. Plesiossauro com cabeça fina e pescoço relativamente curto.\nUm tipo de plesiossauro. Atg. 10m.\nF. Rhinobatidae. Atg. 80cm. Um tipo de peixe-guitarra. Vive no fundo do mar aberto tropical e subtropical.\nUm pássaro marinho com asas atrofiadas e bico com dentes. Atg. 1.3m.\nF. Macrouridae. Atg. 35cm. Tem corpo semelhante ao de um girino. Vive na zona mesopelágica tropical e subtropical.\nUm peixe semelhante a um tubarão. Atg. 1.2m. Nada usando as nadadeiras peitorais. Vive na zona mesopelágica do mar aberto temperado.\nF. Macrouridae. Atg. 75cm. A cauda tem forma de corda e não tem nadadeira caudal. Vive no fundo do mar aberto temperado e subártico.\nUm tipo de amonite. Atg. 10cm de diâmetro. Amonite pequeno.\nUm tipo de amonite. Atg. 5cm de diâmetro. Tem saliências ao redor da concha.\nUm tipo de amonite. Atg. 1.4m de diâmetro.\nUm tipo de amonite. Atg. 7cm de diâmetro. Amonite de enrolamento anormal inicial, onde o enrolamento começa a se soltar.\nUm tipo de amonite. Atg. 1m de diâmetro. Amonite com concha reta.\nUm tipo de lula. Atg. 10cm de comprimento. Uma lula única do Mesozoico que tem espinhos nos braços em vez de ventosas.\nUm tipo de lula. Atg. 20cm de comprimento. Lula com corpo grosso e braços curtos.\nUm tipo de lula. Atg. 30cm de comprimento. Um tipo de sépia. Os plesiossauros gostavam de comê-los.\nUm tipo de ouriço-do-mar. Atg. 15cm de diâmetro. Tem espinhos grossos.\nUm tipo de camarão. Tem pernas longas e estendidas. As pontas das pernas estendidas têm forma de garras.\nDummy Dummy Dummy\nParente distante dos plesiossauros. Atg. 2m. Um grande placodonte bentônico.\nF. Spheniscidae. Atg. 76cm. Tem marcas em forma de alças de queixo. Come krill. Vive na Antártida.\nUm tipo de estrela-do-mar. Ao estender os braços, atinge 30cm de diâmetro.\nUm grupo extinto de peixes. Atg. 60cm. Possuía a mandíbula superior pontiaguda como uma espada. Alimentava-se de peixes.\nUm tipo de tubarão. Atg. 1m. Possuía espinhos dorsais bem desenvolvidos.\nAtg. 1m. Alimentava-se de peixes. Aparentemente, também comia pterossauros.\nUm tipo de celacanto. Atg. 3.5m. Um tipo de celacanto grande.\nF. Balaenopteridae. Atg. 8.2m. Uma pequena baleia-de-barbatana. Come krill e peixes pequenos. Vive no mar aberto de todo o mundo.\nUm pequeno talatossauro. Atg. 1m. Um réptil próximo aos lagartos.\nUm talatossauro bentônico. Atg. 2.5m. Um réptil próximo aos lagartos.\nAtg. 6m. Um réptil estranho cujo pescoço representava 60% do comprimento do corpo.\nUm tipo de talatossauro. Atg. 1.2m.\nUm tipo de talatossauro. Atg. 3m.\nF. Coryphaenidae. Atg. 2m. Os machos desenvolvem uma testa proeminente ao crescer. Vive na superfície de mares quentes.\nUm tipo de mosassauro. Atg. 4m. Vivia na superfície do mar.\nUm tipo de mosassauro. Atg. 5m. Possuía dentes para mastigar coisas duras como mariscos.\nUm tipo de mosassauro. Atg. 9m. Um mosassauro grande.\nF. Cottidae. Atg. 35cm. Vive em áreas costeiras subárticas.\nUm tipo de bivalve. Atg. 70cm. Um tipo de rudista (bivalve de casca espessa) com o formato de dois chifres de búfalo.\nUm tipo de crocodilo marinho. Atg. 4m. A espécie representativa dos crocodilos marinhos.\nO maior peixe da história, com um comprimento máximo estimado de 27m. Come plâncton.\nF. Clupeidae. Atg. 2m. Engolido inteiro por um Xiphactinus.\nF. Macrouridae. Atg. 1.8m. Come peixes pequenos. Vive no fundo do mar aberto subártico.\nF. Synodontidae. Atg. 40cm. Tem boca grande. Come peixes pequenos, etc. Vive em áreas costeiras de mares quentes.\nF. Uranoscopidae. Atg. 50cm. Tem rosto voltado para cima. Come peixes pequenos. Vive em mares quentes.\nF. Mullidae. Atg. 30cm. Tem dois barbilhões na mandíbula inferior. Vive em áreas costeiras temperadas.\nF. Phocoenidae. Atg. 2.2m. Nada muito rápido. Come peixes. Vive em mares temperados e subárticos.\nF. Chaetodontidae. Atg. 20cm. Come algas marinhas e pequenos animais. Vive em áreas costeiras tropicais e subtropicais.\nF. Labridae. Atg. 1.2m. A cor do corpo muda com o crescimento. Vive em áreas costeiras tropicais e subtropicais.\nF. Anarhichadidae. Atg. 1.1m. Come moluscos e ouriços. Vive em áreas costeiras subárticas.\nF. Nandidae. Atg. 10cm. Assemelha-se a folhas mortas. Come peixes que se aproximam, confundindo-se com madeira flutuante.\nF. Antennariidae. Atg. 16cm. Come pequenos peixes, os quais suga para dentro. Vive em áreas costeiras de mares quentes.\nF. Sepiidae. Tem cerca de 40cm de comprimento. Tem nadadeiras largas. Come peixes, etc. Vive em mar aberto de mares quentes.\nF. Berycidae. Atg. 60cm. Vive na meia-água de mares quentes.\nF. Coryphaenidae. Atg. 2m. Come lulas e peixes. Vive na superfície de mares quentes.\nF. Osteoglossidae. Atg. 4.5m. O maior peixe de água doce. Come peixes. Vive em rios da Amazônia.\nF. Chaetodontidae. Atg. 20cm. Come pólipos de corais, etc. Vive em áreas costeiras de mares quentes.\nPeixe actinopterígio. Atg. 70cm.\nPeixe actinopterígio. Atg. 30cm.\nPeixe actinopterígio. Peixe actinopterígio com corpo semelhante ao da F. Paralichthyidae.\nAtg. 1m. Peixe carnívoro.\nGrande peixe carnívoro de aparência feroz. Atg. 5m de comprimento.\nPeixe do grupo extinto. Atg. 60cm. Tem mandíbula superior em forma de espada. Alimentava-se de peixes.\nPeixe do grupo extinto. Atg. 15cm. Tem dentes fortes e alimentava-se de ouriços, etc.\nPeixe actinopterígio típico. Atg. 30cm.\nAtg. 1m. Alimentava-se de peixes. Aparentemente, também se alimentava de pterossauros.\nF. Squalidae. Atg. 1.2m. Tubarão numeroso. Realiza grandes migrações. Vive no fundo do mar aberto temperado e subártico.\nF. Priacanthidae. Atg. 25cm. Tem olhos grandes. Vive na meia-água de mar aberto tropical e subtropical.\nF. Macrouridae. Atg. 35cm. Tem corpo semelhante a um girino. Vive na meia-água tropical e subtropical.\nF. Chiasmodontidae. Atg. 1.2m. Peixe semelhante a um tubarão. Nada usando as nadadeiras peitorais. Vive no fundo do mar aberto temperado.\nF. Tripterygiidae. Atg. 10cm. Come algas marinhas e seres bentônicos. Vive em áreas costeiras de mares quentes.\nF. Phocidae. Atg. 3.3m. Capaz de mergulhar por mais de 80 minutos. Come peixes. Vive na Antártida.\nF. Delphinidae. Atg. 3.8m. Tem forte curiosidade. Consegue perceber a forma dos objetos através do reflexo de seus gritos.\nMembro da F. Mosasauridae. Atg. 5m. Tem dentes para mastigar coisas duras como conchas.\nDummy Dummy Dummy\nDummy Dummy Dummy\nDummy Dummy Dummy\nDummy Dummy Dummy\nDummy Dummy Dummy\nDummy Dummy Dummy\nDummy Dummy Dummy\nMolusco da F. Pectinidae. Atg. 20cm.\nMolusco bivalve. Uma espécie de rudista (bivalve de casca espessa) com formas de conchas esquerda e direita completamente diferentes.\nMolusco bivalve. Uma espécie de rudista (bivalve de casca espessa) com formas de conchas esquerda e direita completamente diferentes.\nMolusco da F. Ostreidae. Atg. 1m. Era o alimento preferido do Globidens.\nDummy Dummy Dummy\nDummy Dummy Dummy\nDummy Dummy Dummy\nDummy Dummy Dummy\nDummy Dummy Dummy\nDummy Dummy Dummy\nDummy Dummy Dummy\nDummy Dummy Dummy\nDummy Dummy Dummy\nMolusco bivalve. Atg. 3.5cm. Bivalve que vive com o corpo enterrado na lama.\nF. Dasyatidae. Atg. 80cm. Tem o corpo todo roxo-escuro. Nada constantemente na superfície e na meia-água do mar. Vive em mar aberto de mares quentes.\nF. Rajidae. Atg. 60cm. Tem escamas em forma de verrugas nas costas. Vive em águas profundas subárticas.\nF. Ophidiidae. Atg. 13cm. Vive no fundo do mar aberto de mares quentes.\nF. Pleuronectidae. Atg. 50cm. Vive no fundo do mar aberto subártico.\nF. Myxinidae. Atg. 80cm. Tem sistema diferente dos peixes comuns. Vive em águas médias e profundas de mares quentes.\nF. Anguillidae. Atg. 60cm. Migra entre o mar e os rios. Come pequenos peixes, etc. Muitos mistérios cercam sua ecologia.\nF. Syngnathidae. Atg. 1.5m. Come camarões e caranguejos, etc. Vive na superfície de mares quentes.\nF. Ogcocephalidae. Atg. 26cm. Membro da F. Lophiiformes. Usa os apêndices para caminhar. Vive no fundo do mar aberto tropical.\nF. Asterinidae. Atg. 12cm de diâmetro. Come algas e peixes mortos. Vive em mares temperados.\nF. Goniasteridae. Atg. 12cm de diâmetro. Come moluscos e peixes mortos. Vive em áreas costeiras de mares quentes.\nF. Chaetodontidae. Atg. 15cm. Tem focinho longo. Vive em áreas costeiras de mares quentes.\nF. Triakidae. Atg. 2m. Membro da ordem Selachimorpha. Tem saliências em forma de dobras na mandíbula superior. Vive em áreas costeiras temperadas.\nF. Odontaspididae. Atg. 3.2m. Tem dentes afiados. Noturno. Vive em áreas costeiras de mares quentes.\nF. Liparidae. Atg. 35cm. Busca alimento no fundo do mar com apêndices modificados das nadadeiras peitorais. Vive no fundo do mar aberto subártico.\nF. Triglidae. Atg. 40cm. Busca alimento com os apêndices sensoriais das nadadeiras peitorais. Vive no fundo do mar aberto de mares quentes.\nF. Scombridae. Atg. 2.2m. Peixe migratório. Come peixes. Vive na superfície do mar aberto de mares quentes.\nF. Nemichthyidae. Atg. 1.4m. Captura presas com o longo focinho. Vive na meia-água profunda de mares quentes.\nDummy Dummy Dummy\nLarva de caranguejo. Atg. alguns milímetros. Após crescer na superfície do mar, sofre metamorfose e se torna um caranguejo.\nUm tipo de Daphnia com até 1mm de comprimento. Um tipo de crustáceo minúsculo encontrado em todos os oceanos do mundo. Come fitoplâncton.\nDummy Dummy Dummy\nGeralmente até 3cm de comprimento. Tem nadadeiras semelhantes às de um peixe. Captura presas com pelos semelhantes a presas na boca.\nF. Noctilucaceae. Atg. 2mm. Tem corpo esférico. Emite luz quando estimulado. Pode causar maré vermelha.\nF. Glaucidae. Atg. 3cm. Come cnidários. Vive na superfície de mar aberto quente.\nF. Exocoetidae. Atg. 35cm. Ao fugir, abre suas nadadeiras e plana no ar. Vive em áreas costeiras subtropicais.\nF. Ursidae. Atg. 2.5m. Pode nadar por longos períodos. Come principalmente focas. Vive no Ártico.\nF. Delphinidae. Atg. 3.8m. Tem forte curiosidade. Consegue perceber a forma dos objetos através do reflexo de seus gritos.\nMembro do grupo Pterosauria. Atg. 45cm de envergadura. O pterossauro mais primitivo.\nDummy Dummy Dummy\nDummy Dummy Dummy\nMembro do grupo Pterosauria. Atg. 9m de envergadura. Pterossauro grande com capacidade de se aventurar em mar aberto.\nDummy Dummy Dummy\nGolfinho-rotador albino. Detalhes desconhecidos.\nF. Muraenidae. Atg. 80cm. Noturno e come polvos, etc. Vive em áreas costeiras temperadas e tropicais.\nF. Coelacanthidae. Atg. 1.8m. Peixe que quase não mudou de forma desde o Paleozoico.\nF. Delphinidae. Altamente social, os filhotes geralmente permanecem no grupo da mãe por toda a vida. Tem forte curiosidade.\nDummy Dummy Dummy\nF. Chaetodontidae. Atg. 20cm. Come seres bentônicos. Vive em áreas costeiras tropicais.\nGolfinho-rotador albino. Detalhes desconhecidos.\nF. Chaetodontidae. Atg. 12cm. Come seres bentônicos, etc. Vive em áreas costeiras tropicais e subtropicais.\nF. Pomacanthidae. Atg. 9cm. Vive em simbiose com anêmonas-do-mar. Vive em áreas costeiras tropicais e subtropicais.\nF. Pomacentridae. Atg. 12cm. Vive em simbiose com anêmonas-do-mar. Vive em áreas costeiras tropicais e subtropicais.\nF. Squalidae. Atg. 7m. O maior da F. Squalidae. Come lulas e peixes. Vive em águas profundas de mares frios.\nF. Sparidae. Atg. 1.6m. Come peixes, etc. Vive em áreas costeiras tropicais e subtropicais.\nF. Stromateidae. Atg. 60cm. Come plâncton. Vive em áreas costeiras temperadas e subtropicais.\nUm tipo de tartaruga marinha. Atg. 3.5m de comprimento de carapaça. Uma grande tartaruga marinha.\nDummy Dummy Dummy\nDummy Dummy Dummy\nF. Delphinidae. Atg. 3.8m. Come peixes e lulas. Vive em áreas costeiras de mares quentes.\nF. Chaetodontidae. Atg. 20cm. Come pequenos animais bentônicos. Vive em áreas costeiras tropicais e subtropicais.\nDummy Dummy Dummy\nDummy Dummy Dummy\nF. Hominidae. Atg. 1.8m. O único organismo terrestre cujo alcance se estende da lua às profundezas do mar.\nBase de exploração subaquática. Parece haver um local próximo onde flui água doce.\nRecife de coral feito por corais da F. Acroporidae. Há uma encosta que desce até a fossa marinha ao sul.\nUm aglomerado de algas marinhas flutuando em um mar quente. Serve de local de alimentação e abrigo para os peixes.\nAparentemente é um tipo de coral da F. Mussidae, possivelmente um Platygyra. Há dugongos vivendo ao norte.\nUma caixa de música nova. Será que ainda se pode ouvir o seu som?\nUm tipo de esponja marinha que vive em mares quentes. Há uma caverna ao sul desta área marinha.\nUma rocha sustentada por um delicado equilíbrio de erosão. Silêncio, por favor!\nOs destroços de um avião de hélice. Dizem que a fumaça intensa do acidente ainda pode ser vista nas proximidades.\nOs ossos de uma baleia-de-barbas e o Lysianassidae que se alimenta deles. A vida e a morte estão em constante fluxo.\nOnde os guerreiros lutaram seus sonhos. Dizem que muitas estrelas fluíram para o sul quando o navio de guerra afundou.\nUm grupo de esculturas submersas? Será que os golfinhos na superfície do mar conhecem sua existência?\nCom o passar dos longos anos, a carne se dissolve e os ossos são substituídos por pedra. O cheiro e os gritos já não são conhecidos.\nUma fonte hidrotermal que mantém a forma da Terra primitiva. Dizem que a vida nasceu aqui.\nCascos de tartaruga espalhados por toda parte. Será um cemitério de tartarugas?\nA origem da palavra \"cristal\" é a palavra grega para \"gelo\". Brilha como se tivesse vida.\nUma pirâmide que evoca o medo do sol. Que tipo de pessoas a construíram?\nRuínas com saliências misteriosas. Como se um castelo no céu tivesse caído.\nSe você der a volta na estátua, ela sorri? Fica triste? Vamos dar a volta e ir para o norte.\nGarantir o abastecimento de água sempre foi uma importante questão política em qualquer época. As pessoas do oeste choraram e riram.\nUm lugar sagrado onde os bravos competiram por sua força. Os gritos de alegria dos vencedores e os gritos de lamentação dos perdedores ainda podem ser ouvidos.\nVamos construir uma torre que alcance o céu. E vamos abrir o portão para o paraíso. Mesmo que recebamos punição divina.\nUm navio que ainda espera o vento no fundo do mar, mesmo com as velas rasgadas e sem forças. Pensamentos sobre o Mar de Água Oriental.\nUm lugar onde se diz que os deuses se reuniram. Será que os deuses passaram pelo corredor oeste?\nUm mamute congelado que fluiu de algum lugar. Haverá uma entrada para outro mundo em algum lugar nesta área marinha?\nPresas fortes e membros flexíveis agora terminaram seus papéis e estão em repouso silencioso no fundo do mar.\nDummy Dummy Dummy\nDummy Dummy Dummy\nDummy Dummy Dummy\nDummy Dummy Dummy\nDummy Dummy Dummy\nDummy Dummy Dummy\nDummy Dummy Dummy",
      "textSettings": {
        "lineHeight": 0.9,
        "positionX": 2,
        "positionY": -1,
        "scaleX": 1,
        "scaleY": 0.9,
        "zoomFactor": 1,
        "horizontalAlignment": "Left",
        "verticalAlignment": "Top",
        "lineWrapWidth": 280,
        "enableFontColorization": false,
        "fontColor": "#000000",
        "enableShadow": false,
        "shadowColor": "#000000",
        "shadowOffsetX": 2,
        "shadowOffsetY": 2,
        "shadowBlur": 3,
        "enableOutline": false,
        "outlineColor": "#FFFFFF",
        "outlineWidth": 1,
        "renderMode": "system",
        "fontFamily": "bgs-custom-kh2wy023oml-1748910316096",
        "fontSize": 10,
        "fontWeight": "normal",
        "fontStyle": "normal",
        "systemFontColor": "#ffffff",
        "customFontFileName": null,
        "customFontFamilyName": null
      },
      "bitmapFontSettings": {
        "characterSequence": " !\"#$%&'()*+,-./0123456789:;<=>?@ABCDEFGHIJKLMNOPQRSTUVWXYZ[\\]^_`abcdefghijklmnopqrstuvwxyz{|}~∎",
        "tileWidth": 8,
        "tileHeight": 8,
        "offsetX": 0,
        "offsetY": 0,
        "separationX": 1,
        "separationY": 1,
        "baselineX": 0,
        "baselineY": 0,
        "characterSpacing": 1,
        "enablePixelScanning": false,
        "selectedFont": "font1"
      },
      "isConfiguring": true,
      "isBatchMode": true
    }
  ]
}